Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/saejhta-rasismen-konsekvensh-digkiedidh.html.tmx
Source language: sma
Languages: nob

source: Sæjhta rasismen konsekvensh digkiedidh / SUPU / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget
nob: Vil diskutere rasismens konsekvenser / SUPU / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget

source: Saemien paralmentarihkeles Raerie jïh Saemiedigkie Nöörjesne noerekonferansem öörnedieh suehpeden 31. b – ruffien 2. b. 2013 Oslon ålkolen.
nob: Samisk Parlamentarisk Råd og Sametinget i Norge arrangerer ungdomskonferanse 31. mai - 2. juni 2013 utenfor Oslo.

source: Konferansen teema lea aarkebiejjien rasisme.
nob: Temaet for konferansen er hverdagsrasisme.

source: Saemiedigkien Noerpolitihkeles Moenehtse (daaroen SUPU) lea gåassoehtæjjah konferansese, jïh sæjhta tjelmide bïejedh haestiemidie aarkebiejjien rasismen bïjre, guktie maahta rasismem jïh konsekvenside minngielisnie gïetedidh.
nob: Sametingets Ungdomspolitiske Utvalg (SUPU) er verter for konferansen, og ønsker å sette fokus på utfordringene rundt hverdagsrasisme, hvordan man kan håndtere rasisme og konsekvensene som følger.

source: - Goh noere saemieh dle såemies aejkien heannadimmine båetebe gusnie ibie maehtieh eensi vaestiedassem vedtedh, jïh ambassadöörine sjïdtebe gaajhkide saemide.
nob: - Som unge samer havner vi i blant i situasjoner der vi blir svar skyldige og ender opp som ambassadører for hele folket.

source: Gosse dïhte rïektes mïele aktene jiehtegisnie rasistiske, jallh akte gyhtjelasse gihtjesåvva juktie provoseradidh, dle maahta gïerve årrodh daejredh maam jïh guktie edtja vaestiedidh.
nob: Når undertonen i en påstand er rasistisk eller et spørsmål blir stilt for å provosere, kan det være vanskelig å vite hva og hvordan man skal svare.

source: Konferansesne edtjebe disse haarjanidh dæjpeles haarjanimmiej tjïrrh jïh workshop ’ ine, mijjieh edtjebe aaj mijjen jïjtsh reaktaj bïjre lïeredh maehteles almetjijste daennie suerkesne.
nob: Under konferansen skal vi øve på dette gjennom praktiske øvelser og workshops, vi skal også lære om våre egne rettigheter fra eksperter på området.

source: Voestes sïlle akten hijven argumentasjovnen vööste lea daajroe, Sagka Marie Danielsen buerkeste, SUPUn åvtehke.
nob: Første steg mot god argumentasjon er kunnskap, forklarer Sagka Marie Danielsen, leder av SUPU.

source: Konferanse aalka bearjadahken, suehpeden 31. b. ts. 14.00 Quality Hotel Olavsgaard ’ sne Oslon ålkolen jïh orrije aejlegen ruffien 2. b.
nob: Konferansen begynner fredag 31. mai kl. 14:00 på Quality Hotel Olavsgaard utenfor Oslo og avsluttes søndag 2. juni.

source: SUPUn åvtehke aervede medtie 50 noerh,16 jïh 30 jaepiej gaskem, Nöörjeste, Sveerjeste, Såevmeste jïh Russlaanteste sijhtieh meatan årrodh konferansesne.
nob: SUPU-lederen antar det vil være rundt 50 deltakere mellom 16 og 30 år fra Norge, Sverige, Finland og Russland på konferansen.

source: Dïhte haasta gaajhkesidie mah iedtjem utnieh bïeljelidh jis sijhtieh meatan årrodh.
nob: Hun oppfordrer alle interesserte i å melde seg på.

source: - Aarkebiejjien rasisme lea akte teema mij lea vihkeles digkiedidh jïh mijjieh gegkestibie DATNE leah meatan jïh dov dååjrehtimmiejgujmie jïh vuajnoejgujmie båatah, Sagka Marie Danielsen minngemosth jeahta.
nob: - Hverdagsrasisme er et tema som er viktig å diskutere og vi håper at DU deltar og kommer med dine erfaringer og synspunkter, uttaler Sagka Marie Danielsen avslutningsvis.

source: Vielie bïevnesh konferansen bïjre:
nob: For mer informasjon om konferansen:
